brew "fzf"
brew "git"
brew "powerlevel10k"
brew "tree"
brew "yadm"
brew "yazi"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "amneziavpn"
cask "discord"
cask "firefox"
cask "ghostty"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "telegram"
cask "thunderbird"
cask "visual-studio-code"
cask "wezterm"
cask "whatsapp"
