brew "eza"
brew "fastfetch"
brew "git"
brew "neovim"
brew "tree"
brew "yadm"
brew "yazi"
cask "alacritty"
cask "amneziavpn"
cask "discord"
cask "figma"
cask "firefox"
cask "folx"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "kitty"
cask "pycharm"
cask "telegram"
cask "thunderbird"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
